<?php
  return
  [
    'information'=>'د پروفایل معلومات',
    'update'=>"د خپل پروفایل او ایمیل معلومات آپډیت کول",
    'save'=>' ثبت کول',
     'update_pass'=>'د پاسورډ آپډیټ کول',
    'update_password'=>'ستاسو اکونټ باید یو پیچیده پاسورډ  د امنیت په خاطر استعمال کړي',
    'current_password'=>'اوسنی پاسورډ',
    'new_password'=>'نوی پاسورډ',
    'confirm_password'=>'پاسورډ تاییدول',
    'delete_acount'=>' د اکونټ حذف کول',
    'delete_acount_information'=>'کله چې تاسو خپل اکونټ لرې (ډیلیټ) کړی، ستاسو ټول معلومات به حذف شي، مهرباني وکړی معلومات مو ډاونلوډ کړئ او خپل اکونټ حذف کړئ؟',
    'confirm_acount_delete'=>'آیا تاسو د خپل حساب به لرې(ډیلیټ) کولو کې باوري یاست؟',



  ];
?>