<?php
  return
  [
    'information'=>'معلومات پروفایل',
    'update'=>"آپدیت معلومات پروفایل و ایمیل",
    'save'=>'ثبت کردن',
     'update_pass'=>'آپډیت پاسورډ',
    'update_password'=>'اکونت شما باید یک پاسورد مغلق به خاطر امنیت شما استعمال کند.',
    'current_password'=>'پاسورد پشینه',
    'new_password'=>'پاسورد نیو',
    'confirm_password'=>'تایید پاسورډ',
    'delete_acount'=>'حذف حساب',
    'delete_acount_information'=>' وقت اکونت شماحذف شد، کل معلومات شما حذف خوا هد شد. مهربانی کنید معلومات تان پیش از حذف اکونت دانولود کنید.',
    'confirm_acount_delete'=>'آیا شما در مربوط حذف حساب تان مطمین هستید؟',

  ];
?>